#+title:      Univesp
#+date:       [2025-02-10 seg 21:02]
#+filetags:   :placeholder:
#+identifier: 20250210T210228

**** Notas

| Grupo | Intro (1) | Obj (1) | Just (1) | Teoria (2) | Method (1.5) | Solucao (1.5) | ABNT (2) | Total |
|-------+-----------+---------+----------+------------+--------------+---------------+----------+-------|
|   015 |      0.75 |     0.5 |      0.5 |        1.0 |         1.25 |           0.5 |        2 |   6.5 |
|   016 |         1 |       1 |        1 |          2 |          1.5 |           1.5 |      1.0 |    9. |
|   017 |         1 |       1 |        1 |          2 |          1.0 |           1.5 |      1.5 |    9. |
|   018 |         1 |       1 |        1 |          2 |          1.5 |           1.5 |        2 |   10. |
|   019 |         1 |       1 |        1 |          2 |          1.5 |           1.5 |        1 |    9. |
#+TBLFM: $9=$2+$3+$4+$5+$6+$7+$8

